[
  "obsidian-plantuml",
  "obsidian-admonition",
  "obsidian-pandoc",
  "quick-latex",
  "emacs-text-editor",
  "obsidian-mkdocs-publisher",
  "longform",
  "obsidian-pretty-bibtex",
  "obsidian-zotero-desktop-connector",
  "obsidian-pandoc-reference-list",
  "dataview",
  "table-editor-obsidian",
  "templater-obsidian",
  "multiple-notes-outline"
]